Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_painottaa_hyvinvointia_ja_oikeuksia_vaalikaudella_2020-2023.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät painottaa hyvinvointia ja oikeuksia vaalikaudella 2020–2023
sms: Sääʹmteʹǧǧ teäʹddad puârastpiʹrǧǧummuž da vuõiggâdvuõđid vaalpââʹjest 2020–2023

source: Perjantaina järjestäytynyt Saamelaiskäräjät painottaa neljää kärkiteemaa liittyen saamelaisyhteisöjen hyvinvointiin ja saamelaisten alkuperäiskansaoikeuksiin.
sms: Piâtnâc riâššõõttâm Sääʹmteʹǧǧ teäʹddad nellj njoonašteema õhttneeʹl sääʹmõõutstõõzzi puârastpiʹrǧǧummša da säʹmmlai alggmeervuõiggâdvuõđid.

source: Painopisteiksi vaalikaudelle 2020–2023 nostettiin saamelaiskulttuurilain valmistelu, saamelaissopimuksen ratifiointi, saamelaisten hyvinvointipalveluiden kehittäminen saamelaisten kotiseutualueella sekä saamelaisyhteisöjen kieli- ja kulttuuripalveluiden tukeminen saamelaisten kotiseutualueen ulkopuolella.
sms: Vaalpââʹj 2020–2023 väʹlddteeman kaʹǧǧe sääʹmkulttuurlääʹjj valmštõõllâm, sääʹmsuåppmõõžž ratifiâʹsttem, säʹmmlai puârastpiʹrǧǧeemkääzzkõõzzi oouʹdeem säʹmmlai dommvuuʹdest di sääʹmõõutstõõzzi ǩiõll- da kulttuurkääzzkõõzzi tuärjjeem säʹmmlai dommvuuʹd åålǥpeäʹlnn.

source: Neljän kohdan lista laadittiin yhdessä kaikkien kahdenkymmenenyhden saamelaiskäräjäedustajan neuvotteluissa, jotka käytiin järjestäytymiskokouksen ensimmäisen päivän neuvottelutauolla.
sms: Puk kuâhttlo-õhtt Sääʹmteeʹǧǧ vuäzzla tuejjee õõutveäkka neellj pääiʹǩ liist vueʹssen saaǥǥstõõllmõõžžid, koid čõõđte riâššõõttâmsåbbar vuõssmõs peeiʹv saaǥǥstõõllâmkõõut ääiʹj.

source: Neljän kohdan lista hyväksyttiin virallisesti yksimielisesti Saamelaiskäräjien järjestäytymiskokouksen toisena päivänä käydyssä lähetekeskustelussa, joka koski vaalikauden toiminta- ja taloussuunnitelmaa 2023–2023.
sms: Neellj pääiʹǩ liist priʹmme veerǥlânji õõutmiõllsânji Sääʹmteeʹǧǧ riâššõõttâmsåbbar nuuʹbb peeiʹv čõõđtum vuõlttõs-saaǥǥstõõllmõõžžâst, kååʹtt ǩiõttʼtõõli vaalpââʹj tuåimm- da tällõsplaan 2020–2023.

source: – Saamelaiskäräjien järjestäytymiskokouksessa kahden päivänä kuluessa käydyt keskustelut osoittivat selvästi, mitkä teemat ovat tärkeitä kaikille saamelaisille.
sms: -Sääʹmteeʹǧǧ riâššõõttâmsåbbrest kueiʹt peeiʹv äiʹǧǧen čõõđtum saaǥǥstõõllâm čuäʹjte čiõlggsânji, što mõõk lie tääʹrǩes teema pukid säʹmmlaid.

source: Saamelaiskäräjät kävi perjantaina puheenjohtaja- ja hallitusvaalit.
sms: Sääʹmteʹǧǧ čõõđti piâtnâc saaǥǥjååʹđteei- da halltõsvaalid.

source: Lisäksi Saamelaiskäräjät valitsi yksimielisesti edustajansa Saamelaiskäräjien lautakuntiin, neuvostoihin ja muihin keskeisiin työryhmiin.
sms: Lââʹssen Sääʹmteʹǧǧ vaʹlljii õõutmiõllsânji vuäzzlaid Sääʹmteeʹǧǧ luʹvddkooʹddid, suåvtõõzzid da jeeʹres kõskksaž tuâjj-jooukid.

source: Kuva: Ville-Riiko Fofonoff/ Saamelaiskäräjät
sms: Snimldõk: Ville-Riiko Fofonoff / Sääʹmteʹǧǧ

source: Lisätietoja
sms: Lââʹssteâđ:

source: Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso puh. 040 187 1331, tuomas.juuso(at)samediggi.fi
sms: Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tuomas Aslak Juuso teʹl. 040 187 1331, tuomas.juuso(at)samediggi.fi
